Repository: Jannik-1403/Garten-Simulation
Catalog: Garten_Simulation/Localizable.xcstrings
Source language: de
Languages: en, es, fr, hi, it, ja, ko, nl, pl, pt, ru, tr, zh_hans, zh_hant

# prog_nutrition_d5_t2
source: Neues/seltenes Obst/Gemüse probiert
en: Tried new/rare fruits/vegetables
es: Probé frutas y verduras nuevas/raras
fr: Fruits/légumes nouveaux/rares essayés
hi: नए/दुर्लभ फलों/सब्जियों का स्वाद चखा
it: Ho provato frutta/verdura nuova/rara
ja: 新しい/珍しい果物/野菜を試してみました
ko: 새로운/희귀한 과일/채소를 시험해 보았습니다.
nl: Nieuwe/zeldzame vruchten/groenten geprobeerd
pl: Próbowałem nowych/rzadkich owoców/warzyw
pt: Experimentei frutas/legumes novos/raros
ru: Пробовал новые/редкие фрукты/овощи
tr: Yeni/nadir meyve/sebzeleri denedim
zh_hans: 尝试新的/稀有的水果/蔬菜
zh_hant: 嘗試新的/稀有的水果/蔬菜

# prog_nutrition_d5_title
source: Neues entdecken
en: Discover new things
es: descubrir cosas nuevas
fr: Découvrez de nouvelles choses
hi: नई चीज़ें खोजें
it: Scopri cose nuove
ja: 新しいものを発見する
ko: 새로운 것을 발견하세요
nl: Ontdek nieuwe dingen
pl: Odkrywaj nowe rzeczy
pt: Descubra coisas novas
ru: Откройте для себя новые вещи
tr: Yeni şeyler keşfedin
zh_hans: 发现新事物
zh_hant: 發現新事物

# prog_nutrition_d6_desc
source: Püriere deine Nährstoffe heute. Mach dir einen großen Smoothie oder eine Gemüsesuppe.
en: Puree your nutrients today. Make yourself a big smoothie or vegetable soup.
es: Haga puré sus nutrientes hoy. Prepárate un gran batido o sopa de verduras.
fr: Réduisez vos nutriments en purée aujourd’hui. Préparez-vous un gros smoothie ou une soupe de légumes.
hi: आज ही अपने पोषक तत्वों को शुद्ध करें। अपने लिए एक बड़ी स्मूदी या सब्जी का सूप बनाएं।
it: Frulla i tuoi nutrienti oggi stesso. Preparati un grosso frullato o una zuppa di verdure.
ja: 今日は栄養素をピューレにしてみませんか。たっぷりのスムージーや野菜スープを作りましょう。
ko: 오늘 영양분을 퓌레로 만드세요. 큰 스무디나 야채 수프를 만들어 보세요.
nl: Pureer vandaag nog uw voedingsstoffen. Maak voor jezelf een grote smoothie of groentesoep.
pl: Już dziś przygotuj puree ze swoich składników odżywczych. Zrób sobie duży smoothie lub zupę jarzynową.
pt: Faça um purê de seus nutrientes hoje. Faça um grande smoothie ou sopa de legumes.
ru: Сегодня сделайте пюре из своих питательных веществ. Приготовьте себе большой коктейль или овощной суп.
tr: Besinlerinizi bugün püre haline getirin. Kendinize büyük bir smoothie veya sebze çorbası yapın.
zh_hans: 今天将你的营养物质制成泥。给自己做一杯大冰沙或蔬菜汤。
zh_hant: 今天將你的營養物質製成泥狀。為自己做一杯大冰沙或蔬菜湯。

# prog_nutrition_d6_t1
source: %lld Portionen erreicht
en: %lld Servings reached
es: %lld Se alcanzaron las porciones
fr: %lld Portions atteintes
hi: %lld सर्विंग पूरी हो गई
it: %lld Porzioni raggiunte
ja: %lld サービング数に達しました
ko: %lld회 제공량에 도달함
nl: %lld Porties bereikt
pl: %lld Osiągnięto porcje
pt: %lld Porções alcançadas
ru: %lld Достигнуто порций
tr: %lld Porsiyona ulaşıldı
zh_hans: %lld 份数已达到
zh_hant: %lld 份數已達到

# prog_nutrition_d6_t2
source: Eine flüssige/pürierte Mahlzeit eingebaut
en: A liquid/pureed meal incorporated
es: Una comida líquida/en puré incorporada
fr: Un repas liquide/purée incorporé
hi: एक तरल/शुद्ध भोजन शामिल किया गया
it: Un pasto liquido/purea incorporato
ja: 液体/ピューレミールを配合
ko: 액체/퓨레 식사가 포함되어 있습니다.
nl: Er wordt een vloeibare/gepureerde maaltijd in verwerkt
pl: Zawiera płynny/przecierny posiłek
pt: Uma refeição líquida/purê incorporada
ru: Включена жидкая/пюреобразная еда
tr: Sıvı/püre haline getirilmiş yemek
zh_hans: 包含液体/泥的膳食
zh_hant: 含液體/泥的膳食

# prog_nutrition_d6_title
source: Smoothie oder Suppe
en: smoothie or soup
es: batido o sopa
fr: smoothie ou soupe
hi: स्मूदी या सूप
it: frullato o zuppa
ja: スムージーまたはスープ
ko: 스무디 또는 수프
nl: smoothie of soep
pl: smoothie lub zupa
pt: smoothie ou sopa
ru: смузи или суп
tr: smoothie veya çorba
zh_hans: 冰沙或汤
zh_hant: 冰沙或湯

# prog_nutrition_d7_desc
source: Wasche und schneide schon heute Gemüse für die kommenden Tage vor (z.B. Paprika in Dosen in den Kühlschrank).
en: Wash and pre-cut vegetables today for the coming days (e.g. put canned peppers in the fridge).
es: Lave y precorte las verduras de hoy para los próximos días (por ejemplo, guarde los pimientos enlatados en el frigorífico).
fr: Lavez et pré-coupez les légumes aujourd'hui pour les jours à venir (par exemple, mettez les poivrons en conserve au réfrigérateur).
hi: आने वाले दिनों के लिए सब्जियाँ आज ही धोएं और पहले से काट लें (उदाहरण के लिए डिब्बाबंद मिर्च को फ्रिज में रखें)।
it: Lavate e pretagliate oggi le verdure per i prossimi giorni (ad esempio mettete in frigo i peperoni in scatola).
ja: 今日、今後数日のために野菜を洗ってあらかじめカットしておきます（たとえば、ピーマンの缶詰を冷蔵庫に入れておくなど）。
ko: 앞으로 며칠 동안 사용할 야채를 오늘 씻어서 미리 자르세요(예: 통조림 고추를 냉장고에 넣기).
nl: Vandaag de groenten wassen en voorsnijden voor de komende dagen (zet bijvoorbeeld paprika uit blik in de koelkast).
pl: Dziś umyj i pokrój warzywa na kolejne dni (np. włóż paprykę konserwową do lodówki).
pt: Lave e pré-corte os vegetais hoje para os próximos dias (por exemplo, coloque pimentões enlatados na geladeira).
ru: Сегодня вымойте и нарежьте овощи на ближайшие дни (например, положите консервированный перец в холодильник).
tr: Önümüzdeki günler için sebzeleri bugün yıkayın ve önceden kesin (örneğin konserve biberleri buzdolabına koyun).
zh_hans: 今天清洗并预先切好未来几天的蔬菜（例如，将罐装辣椒放入冰箱）。
zh_hant: 今天清洗並預先切好未來幾天的蔬菜（例如，將罐裝辣椒放入冰箱）。

# prog_nutrition_d7_t1
source: %lld Portionen erreicht
en: %lld Servings reached
es: %lld Se alcanzaron las porciones
fr: %lld Portions atteintes
hi: %lld सर्विंग पूरी हो गई
it: %lld Porzioni raggiunte
ja: %lld サービング数に達しました
ko: %lld회 제공량에 도달함
nl: %lld Porties bereikt
pl: %lld Osiągnięto porcje
pt: %lld Porções alcançadas
ru: %lld Достигнуто порций
tr: %lld Porsiyona ulaşıldı
zh_hans: %lld 份数已达到
zh_hant: %lld 份數已達到

# prog_nutrition_d7_t2
source: Gemüse für Montag vorbereitet
en: Vegetables prepared for Monday
es: Verduras preparadas para el lunes
fr: Légumes préparés pour lundi
hi: सोमवार के लिए सब्जियाँ तैयार की गईं
it: Verdure preparate per lunedì
ja: 月曜日に用意した野菜たち
ko: 월요일에 준비한 야채
nl: Groenten klaargemaakt voor maandag
pl: Warzywa przygotowane na poniedziałek
pt: Legumes preparados para segunda-feira
ru: Овощи, приготовленные на понедельник
tr: Pazartesi için hazırlanan sebzeler
zh_hans: 为周一准备的蔬菜
zh_hant: 為週一準備的蔬菜

# prog_nutrition_d7_title
source: Meal-Prep Vorbereitung
en: Meal prep preparation
es: Preparación de comidas
fr: Préparation des repas
hi: भोजन की तैयारी
it: Preparazione dei pasti
ja: 食事の準備
ko: 식사 준비 준비
nl: Voorbereiding maaltijdvoorbereiding
pl: Przygotowanie posiłku
pt: Preparação de refeições
ru: Приготовление еды
tr: Yemek hazırlığı
zh_hans: 膳食准备准备
zh_hant: 膳食準備準備

# prog_nutrition_phase_desc_mikronährstoffe___vi
source: Mikronährstoffe & Vitalität
en: Micronutrients & vitality
es: Micronutrientes y vitalidad
fr: Micronutriments & vitalité
hi: सूक्ष्म पोषक तत्व और जीवन शक्ति
it: Micronutrienti e vitalità
ja: 微量栄養素と活力
ko: 미량 영양소 및 활력
nl: Micronutriënten & vitaliteit
pl: Mikroelementy i witalność
pt: Micronutrientes e vitalidade
ru: Микронутриенты и жизненная сила
tr: Mikro besinler ve canlılık
zh_hans: 微量营养素和活力
zh_hant: 微量營養素和活力

# prog_nutrition_phase_title_woche___phasenumber_
source: Woche %lld
en: Week %lld
es: Semana %lld
fr: Semaine %lld
hi: सप्ताह %lld
it: Settimana %lld
ja: 週 %lld
ko: 주 %lld
nl: Week %lld
pl: Tydzień %lld
pt: Semana %lld
ru: Неделя %lld
tr: Hafta %lld
zh_hans: 周 %lld
zh_hant: 週 %lld

# prog_running_d1_desc
source: Ein sehr lockerer Lauf, um die Beine nach dem Wochenende durchzubewegen. Du solltest dabei entspannt durch die Nase atmen können.
en: A very easy run to get your legs moving after the weekend. You should be able to breathe relaxed through your nose.
es: Una carrera muy fácil para poner las piernas en movimiento después del fin de semana. Debería poder respirar relajado por la nariz.
fr: Une course très facile pour bouger les jambes après le week-end. Vous devriez pouvoir respirer détendu par le nez.
hi: सप्ताहांत के बाद अपने पैरों को हिलाने-डुलाने के लिए एक बहुत ही आसान दौड़। आपको अपनी नाक से आराम से सांस लेने में सक्षम होना चाहिए।
it: Una corsa molto facile per rimettere in movimento le gambe dopo il fine settimana. Dovresti essere in grado di respirare rilassato attraverso il naso.
ja: 週末の後に脚を動かすのにとても簡単なランニングです。鼻からリラックスして呼吸できるはずです。
ko: 주말 이후에 다리를 움직일 수 있는 매우 쉬운 달리기입니다. 코를 통해 편안하게 숨을 쉴 수 있어야 합니다.
nl: Een heel gemakkelijke run om je benen in beweging te krijgen na het weekend. U moet ontspannen door uw neus kunnen ademen.
pl: Bardzo łatwy bieg, żeby rozruszać nogi po weekendzie. Powinieneś móc swobodnie oddychać przez nos.
pt: Uma corrida muito fácil para movimentar as pernas depois do fim de semana. Você deve ser capaz de respirar relaxado pelo nariz.
ru: Очень легкая пробежка, чтобы заставить ноги двигаться после выходных. Вы должны иметь возможность спокойно дышать через нос.
tr: Hafta sonundan sonra bacaklarınızı hareket ettirmek için çok kolay bir koşu. Burnunuzdan rahat bir şekilde nefes alabilmelisiniz.
zh_hans: 周末后让你的双腿活动起来的非常简单的跑步。您应该能够通过鼻子轻松呼吸。
zh_hant: 週末後讓你的雙腿活動起來的非常簡單的跑步。您應該能夠透過鼻子輕鬆呼吸。

# prog_running_d1_t1
source: %@ km locker laufen
en: %@ km easy run
es: %@ km easy run
fr: %@ km easy run
hi: %@ km easy run
it: %@ km easy run
ja: %@ km easy run
ko: %@ km easy run
nl: %@ km easy run
pl: %@ km easy run
pt: %@ km easy run
ru: %@ km easy run
tr: %@ km easy run
zh_hans: %@ km easy run
zh_hant: %@ km easy run

# prog_running_d1_t2
source: , dist)) km locker laufen
en: , dis)) km easy run
es: , dis)) km carrera fácil
fr: , dis)) km course facile
hi: , डिस)) किमी आसान दौड़
it: , dis)) km di corsa facile
ja: 、dis)) km イージーラン
ko: , dis)) km 쉬운 실행
nl: , dis)) km gemakkelijk rennen
pl: , dis)) km łatwy bieg
pt: , dis)) km corrida fácil
ru: , дис)) км лёгкого пробега
tr: , dis)) km kolay koşu
zh_hans: , dis)) 公里轻松跑
zh_hant: , dis)) 公里輕鬆跑

# prog_running_d1_t3
source: Bewusst durch die Nase atmen
en: Breathe consciously through your nose
es: Respira conscientemente por la nariz.
fr: Respirez consciemment par le nez
hi: अपनी नाक से होशपूर्वक सांस लें
it: Respira consapevolmente attraverso il naso
ja: 意識的に鼻から呼吸する
ko: 의식적으로 코로 숨을 쉬세요
nl: Adem bewust door je neus
pl: Oddychaj świadomie przez nos
pt: Respire conscientemente pelo nariz
ru: Дышите осознанно через нос.
tr: Burnunuzdan bilinçli nefes alın
zh_hans: 有意识地通过鼻子呼吸
zh_hant: 有意識地用鼻子呼吸

# prog_running_d2_desc
source: Fokus auf Geschwindigkeit und Herz-Kreislauf-Belastung. Kurze, harte Intervalle gefolgt von Geh-Pausen.
en: Focus on speed and cardiovascular strain. Short, hard intervals followed by walking breaks.
es: Concéntrese en la velocidad y la tensión cardiovascular. Intervalos cortos y duros seguidos de descansos para caminar.
fr: Concentrez-vous sur la vitesse et la tension cardiovasculaire. Intervalles courts et durs suivis de pauses de marche.
hi: गति और हृदय संबंधी तनाव पर ध्यान दें। छोटे, कठिन अंतराल के बाद वॉकिंग ब्रेक।
it: Concentrarsi sulla velocità e sullo sforzo cardiovascolare. Intervalli brevi e faticosi seguiti da pause di camminata.
ja: スピードと心臓血管の負担に重点を置きます。短くてハードなインターバルの後にウォーキング休憩が続きます。
ko: 속도와 심혈관 부담에 집중하세요. 짧고 힘든 간격에 이어 걷기 휴식이 이어집니다.
nl: Focus op snelheid en cardiovasculaire belasting. Korte, zware intervallen gevolgd door wandelpauzes.
pl: Skoncentruj się na szybkości i obciążeniu układu krążenia. Krótkie, ciężkie interwały, po których następują przerwy na spacer.
pt: Concentre-se na velocidade e no esforço cardiovascular. Intervalos curtos e intensos seguidos de pausas para caminhada.
ru: Сосредоточьтесь на скорости и нагрузке на сердечно-сосудистую систему. Короткие, тяжелые интервалы, за которыми следуют перерывы на ходьбу.
tr: Hıza ve kardiyovasküler zorlanmaya odaklanın. Kısa, zorlu aralıklar ve ardından yürüyüş molaları.
zh_hans: 关注速度和心血管压力。短暂而艰苦的间歇期之后是步行休息。
zh_hant: 關注速度和心血管壓力。短而艱苦的間隔，然後是步行休息。

# prog_running_d2_t1
source: 10 Min Aufwärmen
en: 10 min warm up
es: 10 minutos de calentamiento
fr: 10 minutes d'échauffement
hi: 10 मिनट वार्मअप
it: 10 minuti di riscaldamento
ja: 10分間のウォームアップ
ko: 10분 워밍업
nl: 10 minuten opwarming
pl: 10 minut rozgrzewki
pt: 10 minutos de aquecimento
ru: 10 минут разминки
tr: 10 dakika ısınma
zh_hans: 10 分钟热身
zh_hant: 10 分鐘熱身

# prog_running_d2_t2
source: %lldx %@ Sprint / 1 Min Gehen
en: %lldx %@ Sprint / 1 min walk
es: %lldx %@ Sprint / 1 min de caminata
fr: %lldx %@ Sprint / 1 min de marche
hi: %lld x %@ स्प्रिंट / 1 मिनट की पैदल दूरी
it: %lldx %@ Sprint / 1 min di camminata
ja: %lldx %@ スプリント / 徒歩 1 分
ko: %lldx %@ 스프린트 / 도보 1분
nl: %lldx %@ Sprint / 1 min. wandelen
pl: %lldx %@ Sprint / 1 min spaceru
pt: %lldx %@ Sprint / 1 min de caminhada
ru: %lldx %@ Спринт / 1 минута ходьбы
tr: %lldx %@ Sprint / 1 dakika yürüyüş
zh_hans: %lldx %@ 冲刺/步行 1 分钟
zh_hant: %lldx %@ 衝刺/步行 1 分鐘

# prog_running_d2_title
source: Intervall-Training
en: Interval training
es: Entrenamiento a intervalos
fr: Entraînement fractionné
hi: अंतराल प्रशिक्षण
it: Allenamento a intervalli
ja: インターバルトレーニング
ko: 인터벌 트레이닝
nl: Intervaltraining
pl: Trening interwałowy
pt: Treinamento intervalado
ru: Интервальная тренировка
tr: Aralıklı eğitim
zh_hans: 间歇训练
zh_hant: 間歇訓練

# prog_running_d3_desc
source: Heute arbeiten wir an der Lauftechnik und Rumpfstabilität, um Verletzungen vorzubeugen.
en: Today we will work on running technique and core stability to prevent injuries.
es: Hoy trabajaremos la técnica de carrera y la estabilidad del core para prevenir lesiones.
fr: Aujourd'hui, nous allons travailler sur la technique de course et la stabilité du tronc pour éviter les blessures.
hi: आज हम चोटों से बचने के लिए दौड़ने की तकनीक और कोर स्थिरता पर काम करेंगे।
it: Oggi lavoreremo sulla tecnica di corsa e sulla stabilità del core per prevenire gli infortuni.
ja: 今日は怪我を防ぐためにランニング技術と体幹の安定性に取り組みます。
ko: 오늘은 부상을 예방하기 위한 달리기 기술과 코어 안정성에 대해 알아보겠습니다.
nl: Vandaag gaan we werken aan looptechniek en core-stabiliteit om blessures te voorkomen.
pl: Dzisiaj będziemy pracować nad techniką biegu i stabilnością tułowia, aby zapobiec kontuzjom.
pt: Hoje trabalharemos a técnica de corrida e a estabilidade do core para prevenir lesões.
ru: Сегодня мы будем работать над техникой бега и стабильностью корпуса, чтобы предотвратить травмы.
tr: Bugün yaralanmaları önlemek için koşu tekniği ve core stabilitesi üzerinde çalışacağız.
zh_hans: 今天我们将学习跑步技术和核心稳定性，以防止受伤。
zh_hant: 今天我們將學習跑步技術和核心穩定性，以防止受傷。

# prog_running_d3_t1
source: 15 Min Lauf-ABC (Kniehebelauf, Anfersen)
en: 15 min running ABC (knee lift run, heels)
es: 15 min de carrera ABC (carrera con elevación de rodillas, tacones)
fr: 15 min de course ABC (course genou levée, talons)
hi: 15 मिनट दौड़ एबीसी (घुटना लिफ्ट दौड़, एड़ी)
it: 15 minuti di corsa ABC (corsa con ginocchiate, talloni)
ja: 15分間のランニングABC（ニーリフトラン、ヒール）
ko: 15분 달리기 ABC(무릎 들어올리기 달리기, 힐)
nl: 15 minuten hardlopen ABC (knieliftlopen, hakken)
pl: 15 min bieganie ABC (bieg z unoszeniem kolan, pięty)
pt: 15 min de corrida ABC (corrida de elevação de joelhos, calcanhares)
ru: 15 минут бег ABC (бег с подъемом колен, пятки)
tr: 15 dakika ABC koşusu (diz kaldırma koşusu, topuklu ayakkabılar)
zh_hans: 15 分钟 ABC 跑（提膝跑、脚跟跑）
zh_hant: 15 分鐘 ABC 跑（提膝跑、腳跟跑）

# prog_running_d3_title
source: Lauf-ABC & Core
en: Running ABC & Core
es: Ejecución de ABC y núcleo
fr: Exécution d'ABC et de base
hi: एबीसी और कोर चल रहा है
it: Esecuzione di ABC e Core
ja: ランニングABCとコア
ko: ABC 및 핵심 실행
nl: ABC & Core uitvoeren
pl: Bieganie ABC i rdzeń
pt: Executando ABC e Core
ru: Запуск ABC и ядра
tr: ABC ve Core'u Çalıştırmak
zh_hans: 运行 ABC 和核心
zh_hant: 運行 ABC 和核心

# prog_running_d4_desc
source: Ein Lauf in ambitioniertem, aber haltbarem Tempo (Zone 3). Es sollte anstrengend, aber kontrolliert sein.
en: A run at an ambitious but sustainable pace (Zone 3). It should be strenuous but controlled.
es: Una carrera a un ritmo ambicioso pero sostenible (Zona 3). Debe ser extenuante pero controlado.
fr: Une course au rythme ambitieux mais durable (Zone 3). Cela devrait être intense mais contrôlé.
hi: महत्वाकांक्षी लेकिन टिकाऊ गति से दौड़ (जोन 3)। यह ज़ोरदार लेकिन नियंत्रित होना चाहिए।
it: Una corsa a un ritmo ambizioso ma sostenibile (Zona 3). Dovrebbe essere faticoso ma controllato.
ja: 野心的だが持続可能なペースでのランニング (ゾーン 3)。激しいですが、コントロールする必要があります。
ko: 야심차지만 지속 가능한 속도로 실행합니다(영역 3). 힘들지만 통제되어야 합니다.
nl: Een run in een ambitieus maar duurzaam tempo (Zone 3). Het moet inspannend maar gecontroleerd zijn.
pl: Bieg w ambitnym, ale zrównoważonym tempie (Strefa 3). Powinien być intensywny, ale kontrolowany.
pt: Uma corrida a um ritmo ambicioso mas sustentável (Zona 3). Deve ser extenuante, mas controlado.
ru: Бег в амбициозном, но устойчивом темпе (Зона 3). Это должно быть напряженно, но контролируемо.
tr: İddialı ama sürdürülebilir bir tempoda koşu (Bölge 3). Yorucu ama kontrollü olmalı.
zh_hans: 以雄心勃勃但可持续的速度跑步（3区）。它应该是费力但受控制的。
zh_hant: 以雄心勃勃但可持續的速度跑步（3區）。它應該是費力但受控制的。

# prog_running_d4_t1
source: %@ km im zügigen Tempo
en: %@ km at a brisk pace
es: %@ km at a brisk pace
fr: %@ km at a brisk pace
hi: %@ km at a brisk pace
it: %@ km at a brisk pace
ja: %@ km at a brisk pace
ko: %@ km at a brisk pace
nl: %@ km at a brisk pace
pl: %@ km at a brisk pace
pt: %@ km at a brisk pace
ru: %@ km at a brisk pace
tr: %@ km at a brisk pace
zh_hans: %@ km at a brisk pace
zh_hant: %@ km at a brisk pace

# prog_running_d4_t2
source: , dist)) km im zügigen Tempo
en: , dist)) km at a brisk pace
es: , dist)) km a paso rápido
fr: , dist)) km à un rythme soutenu
hi: , जिला)) किमी तेज गति से
it: , dist)) km a ritmo sostenuto
ja: 、距離)) キロを速いペースで走る
ko: , 거리)) km 빠른 속도로
nl: , dist)) km in een vlot tempo
pl: , dist)) km w szybkim tempie
pt: , dist)) km em um ritmo acelerado
ru: , расст)) км быстрым шагом
tr: , dist)) km hızlı tempoda
zh_hans: , dist)) 公里 以轻快的速度
zh_hant: , dist)) 公里 以輕快的速度

# prog_running_d4_title
source: Tempodauerlauf
en: Tempo endurance running
es: Carrera de resistencia al ritmo
fr: Course d'endurance au tempo
hi: टेम्पो धीरज चल रहा है
it: Corsa di resistenza a tempo
ja: テンポ耐久ランニング
ko: 템포 지구력 달리기
nl: Tempo uithoudingsvermogen hardlopen
pl: Bieg wytrzymałościowy tempowy
pt: Corrida de resistência de ritmo
ru: Темповый бег на выносливость
tr: Tempo dayanıklılık koşusu
zh_hans: 节奏耐力跑
zh_hant: 節奏耐力跑

# prog_running_d5_desc
source: Die Muskeln brauchen Pause. Ein zügiger Spaziergang oder eine Dehn-Session reichen heute aus.
en: The muscles need a break. A brisk walk or a stretching session is enough today.
es: Los músculos necesitan un descanso. Hoy basta con una caminata rápida o una sesión de estiramientos.
fr: Les muscles ont besoin d'une pause. Une marche rapide ou une séance d’étirements suffisent aujourd’hui.
hi: मांसपेशियों को ब्रेक की जरूरत होती है. आज तेज़ सैर या स्ट्रेचिंग सेशन ही काफी है।
it: I muscoli hanno bisogno di una pausa. Oggi è sufficiente una camminata veloce o una seduta di stretching.
ja: 筋肉には休憩が必要です。今日は早歩きやストレッチをするだけで十分です。
ko: 근육에는 휴식이 필요합니다. 오늘은 빠르게 산책하거나 스트레칭을 하는 것으로 충분합니다.
nl: De spieren hebben een pauze nodig. Een stevige wandeling of een stretchsessie zijn vandaag voldoende.
pl: Mięśnie potrzebują przerwy. Dziś wystarczy szybki spacer lub sesja rozciągająca.
pt: Os músculos precisam de uma pausa. Uma caminhada rápida ou uma sessão de alongamento são suficientes hoje.
ru: Мышцам нужен отдых. Сегодня достаточно быстрой прогулки или тренировки на растяжку.
tr: Kasların dinlenmeye ihtiyacı var. Bugün tempolu bir yürüyüş veya esneme seansı yeterlidir.
zh_hans: 肌肉需要休息。今天快走或伸展运动就足够了。
zh_hant: 肌肉需要休息。今天快走或伸展運動就夠了。

# prog_running_d5_t1
source: 30 Min zügiges Spazieren
en: 30 min brisk walk
es: 30 minutos de caminata rápida
fr: 30 minutes de marche rapide
hi: 30 मिनट तेज चाल
it: 30 minuti di camminata veloce
ja: 30分の早歩き
ko: 빠르게 걷기 30분
nl: 30 minuten stevige wandeling
pl: 30 minut szybkiego spaceru
pt: 30 min de caminhada rápida
ru: 30 минут быстрой ходьбы
tr: 30 dakika tempolu yürüyüş
zh_hans: 快步步行30分钟
zh_hant: 快步步行30分鐘

# prog_running_d5_t2
source: Ausgiebiges Dehnen (Waden, Oberschenkel)
en: Extensive stretching (calves, thighs)
es: Estiramientos extensos (pantorrillas, muslos)
fr: Étirements approfondis (mollets, cuisses)
hi: व्यापक खिंचाव (पिंडली, जांघें)
it: Stretching estensivo (polpacci, cosce)
ja: 広範囲のストレッチ（ふくらはぎ、太もも）
ko: 광범위한 스트레칭(종아리, 허벅지)
nl: Uitgebreide stretching (kuiten, dijen)
pl: Ekstensywne rozciąganie (łydki, uda)
pt: Alongamento extenso (panturrilhas, coxas)
ru: Обширная растяжка (икры, бедра)
tr: Kapsamlı esneme (baldırlar, uyluklar)
zh_hans: 深度伸展（小腿、大腿）
zh_hant: 深度伸展（小腿、大腿）

# prog_running_d5_title
source: Aktive Erholung
en: Active recreation
es: recreación activa
fr: Loisirs actifs
hi: सक्रिय मनोरंजन
it: Ricreazione attiva
ja: アクティブなレクリエーション
ko: 활동적인 레크리에이션
nl: Actieve recreatie
pl: Aktywny wypoczynek
pt: Recreação ativa
ru: Активный отдых
tr: Aktif rekreasyon
zh_hans: 积极的休闲活动
zh_hant: 積極的休閒活動

# prog_running_d6_desc
source: Der wichtigste Lauf der Woche für die Grundlagenausdauer. Das Tempo ist absolut zweitrangig.
en: The most important run of the week for basic endurance. The pace is absolutely secondary.
es: La carrera más importante de la semana para la resistencia básica. El ritmo es absolutamente secundario.
fr: La course la plus importante de la semaine pour l'endurance de base. Le rythme est absolument secondaire.
hi: बुनियादी सहनशक्ति के लिए सप्ताह की सबसे महत्वपूर्ण दौड़। गति बिल्कुल गौण है.
it: La corsa più importante della settimana per la resistenza di base. Il ritmo è assolutamente secondario.
ja: 基礎持久力を高めるために今週最も重要なランニング。ペースはまったく二の次です。
ko: 기본 지구력을 위한 이번 주의 가장 중요한 달리기입니다. 속도는 절대적으로 부차적입니다.
nl: De belangrijkste loop van de week voor basisuithoudingsvermogen. Het tempo is absoluut secundair.
pl: Najważniejszy bieg w tygodniu dla podstawowej wytrzymałości. Tempo jest absolutnie drugorzędne.
pt: A corrida mais importante da semana para resistência básica. O ritmo é absolutamente secundário.
ru: Самый важный забег недели для базовой выносливости. Темп абсолютно вторичен.
tr: Temel dayanıklılık için haftanın en önemli koşusu. Hız kesinlikle ikinci plandadır.
zh_hans: 本周最重要的基本耐力跑步。速度绝对是次要的。
zh_hant: 本週最重要的基本耐力跑。速度絕對是次要的。

# prog_running_d6_t1
source: %@ km absolviert
en: %@ km completed
es: %@ km completed
fr: %@ km completed
hi: %@ km completed
it: %@ km completed
ja: %@ km completed
ko: %@ km completed
nl: %@ km completed
pl: %@ km completed
pt: %@ km completed
ru: %@ km completed
tr: %@ km completed
zh_hans: %@ km completed
zh_hant: %@ km completed

# prog_running_d6_t2
source: , dist)) km absolviert
en: , dis)) km completed
es: , dis)) km completados
fr: , dis)) km parcourus
hi: , जिले)) किमी पूरा हुआ
it: , dis)) km percorsi
ja: 、dis)) km 完了
ko: , dis)) km 완료
nl: , dis)) km voltooid
pl: , dis)) km przebytych
pt: , dis)) km completados
ru: , дис)) км пройдено
tr: , dis)) km tamamlandı
zh_hans: , dis)) 已完成公里
zh_hant: , dis)) 已完成公里

# prog_running_d6_t3
source: Tempo bewusst niedrig gehalten
en: The speed was deliberately kept low
es: La velocidad se mantuvo deliberadamente baja.
fr: La vitesse a été délibérément maintenue basse
hi: जानबूझ कर स्पीड कम रखी गई
it: La velocità è stata volutamente mantenuta bassa
ja: 速度は意図的に低く抑えられていた
ko: 속도는 의도적으로 낮게 유지되었습니다.
nl: De snelheid werd bewust laag gehouden
pl: Prędkość celowo utrzymywano na niskim poziomie
pt: A velocidade foi deliberadamente mantida baixa
ru: Скорость намеренно была низкой.
tr: Hız kasıtlı olarak düşük tutuldu
zh_hans: 速度故意保持较低
zh_hant: 速度故意保持較低
